<?
$lang = [
	"Send a photo"=>"Отправьте фото",
	"Subscription options"=>"Варианты подписки",
	"For free"=>"Бесплатно первые три видео",
	"BotDescription"=>"Image2video - это сервис который может анимировать ваше фото, создать фото или видео по вашему описанию.\n\nДля ознакомления, вы можете создать 3 видео бесплатно. Если вам понравится то вы можете приобрести подписку и генерировать видео в неограниченном количестве.",
	'This subscription is temporarily unavailable'=>'Эта подписка временно недоступена',
	'My subscribe'=>'Моя подписка',
	'My expenses'=>'Мои расходы',
	'Your balance %s'=>'Ваш баланс %s',
	'Insufficient balance'=>'Недостаточно средств',
	'Purchase a subscription'=>'Купить подписку'
];